{    "Cuarta Parte: Cuchillos": [        "—Sabes que eso no es verdad. Elend se arrellanó, meditativo.—No sé, Vin. Creía que era el mejor. Sin embargo, mientras ideaba todo tipo de planes para impedir que el trono fuera a parar a manos de Cett no consideré ni una sola vez el único que le habría derrotado claramente: dar mi apoyo a Penrod, juntar nuestros votos. ¿Y si mi arrogancia nos hubiera traído a Cett? No pensé en el pueblo.—Elend…—dijo ella, posando una mano sobre su brazo. Y él dio un respingo. Fue leve, casi imperceptible, y lo enmendó rápidamente. Pero el daño estaba hecho. Daño que ella había causado, daño en él. Finalmente había visto lo que ella era. Se había enamorado de una mentira.—¿ Qué?—dijo, mirándola a la cara.—Nada—respondió Vin. Apartó la mano. Algo se quebró en su interior. Lo amo tanto. ¿Por qué? ¿Por qué le dejé verlo? ¡Si hubiera podido elegir…! Te está traicionando, susurró la voz de Reen en el fondo de su mente. Todos te dejarán tarde o temprano, Vin.",        "Y… se había acabado. Al menos había dejado de ser lo que una vez fuera. Pero siempre había sabido que acabaría así. Por eso había rechazado su propuesta matrimonial, hacía ya un año. No podía casarse con él. O, más bien, no podía permitir que él se casara con ella.",        "Vin vaciló. Ni siquiera un nacido de la bruma… ¿Qué la inquietaba de esa declaración?—Da igual—dijo—. Siente dolor. Recibió dos fuertes golpes por mi culpa.—Solo cumplía su Contrato. Su Contrato… OreSeur había atacado a un humano. Había incumplido su Contrato. Por ella.—¿",        "—El lord Legislador nos creó, ama. Somos sus hijos.—Y yo lo maté. Me parece… que tendría que pedir disculpas.—Que fuera nuestro Padre no significa que aceptáramos todo lo que hizo, ama. ¿No puede un humano amar a su padre y sin embargo pensar que no es una buena persona?—Supongo.—La teología kandra sobre el Padre es compleja—dijo OreSeur—. Incluso a nosotros nos cuesta comprenderla a veces. Vin frunció el ceño.—¿ OreSeur? ¿Qué edad tienes?—Soy viejo—dijo él simplemente.—¿ Más viejo que Kelsier?—Mucho más. Pero no tanto como estás",        "—No pretendía hacerte daño. Los temblores remitieron, y OreSeur guardó silencio un momento, respirando entrecortadamente. Finalmente, libró la cabeza de sus brazos.—Lo que pretendieras no tiene importancia, ama—dijo llanamente—. El error ha sido mío. Por favor, no vuelvas a hacerlo.—Lo prometo. Lo siento. Él sacudió la cabeza y se bajó de la cama.—Ni siquiera deberías haber podido hacerlo. Tienes cosas extrañas, ama: eres como los alomantes de antaño, de antes de que con el paso de las generaciones menguara su poder.—Lo siento—repitió Vin, sintiéndose indefensa. Me salvó la vida, casi faltó a su Contrato, y yo le hago esto… OreSeur se encogió de hombros.—Está hecho. Tengo que descansar. Te sugiero que hagas lo mismo.",        "—Reduzcámoslo a hechos simples, entonces. Rashek, el hombre que se convirtió en lord Legislador, era sobrino de Kwaan.—Sí—dijo Tindwyl.—Kwaan envía a Rashek a desviar, o incluso a matar, a su antiguo amigo Alendi el Conquistador… un hombre que escala las montañas de Terris para encontrar el Pozo de la Ascensión. Tindwyl asintió.—Kwaan hace tal cosa porque teme lo que pueda suceder si Alendi toma para sí el poder del Pozo. Tindwyl alzó un dedo.—¿ Por qué temía eso?—Me parece un miedo lógico, ¿no?",        "—Y Kwaan dice que conocía bien a Alendi—dijo Tindwyl—. De hecho, en este mismo calco halaga al hombre en varias ocasiones. Lo llama buena persona, me parece.—Sí—dijo Sazed, encontrando el párrafo—. «Es un buen hombre; a pesar de todo, es un buen hombre. Un hombre sacrificado. En realidad, todas sus acciones, todas las muertes, la destrucción y el dolor que ha causado deben haberle dolido profundamente.»—Así que Kwaan conocía bien a Alendi—dijo Tindwyl—. Y tenía un buen concepto de él. También, presumiblemente, conocía bien a su sobrino Rashek. ¿Ves mi problema? Sazed asintió lentamente.—¿ Por qué enviar a un hombre de temperamento salvaje, un hombre cuyas motivaciones son la envidia y el odio, a matar a otro al que consideras bueno y digno? Es una decisión extraña.—Exactamente—dijo Tindwyl, apoyando los brazos sobre la mesa.",        "—Tuvo que suceder algo dramático—dijo Tindwyl—. Algo que le hizo volverse contra su antiguo amigo, la fuente de su propia fama. Algo que sacudió tanto su conciencia que estuvo dispuesto a arriesgarse a oponerse al monarca más poderoso de la Tierra. Algo tan aterrador que corrió un riesgo ridículo al enviar a este Rashek en una misión asesina. Sazed hojeó sus notas.—Teme tanto la Profundidad como lo que sucederá si Alendi se hace con el poder. Sin embargo, parece que no puede decidir cuál es la amenaza mayor, y ninguna de las dos está más presente en la narración que la otra. Sí, veo el problema. ¿Crees que tal vez Kwaan estaba intentando dar a entender algo con la inconsistencia de sus propios argumentos?",        "—Me sienta bien—dijo—. Parece lo apropiado. Además, ese chaleco tuyo es un uniforme como cualquier otro.—No, no lo es.—¿ No?—preguntó Elend—. Nada anuncia más a gritos a un violento que ir por ahí en invierno sin abrigo, Ham. Has usado tu indumentaria para influir en la reacción de la gente ante ti, para que sepa quién eres y lo que representas… que es esencialmente para lo que sirve un uniforme. Ham vaciló.—Es una interesante forma de verlo.—¿ Qué? ¿Nunca has discutido algo así con Brisa?",        "—Iré contigo—dijo Ham.—No. No servirá de nada. Quédate aquí hasta que regrese. Si no lo hago, cuéntale a Vin lo sucedido.—Claro, se lo contaré—dijo Ham amargamente—. Luego me dedicaré a arrancarme sus dagas del pecho. Asegúrate de que regresas, ¿de acuerdo?",        "ojos de él. Parecían querer algo.—Se ha comido mi caballo—dijo Elend. Fue lo primero que se le pasó por la cabeza.",        "—Cuéntame.—Zane se acercó un paso—. ¿Qué te diría tu Kelsier que hicieras? La respuesta era sencilla. Kelsier nunca se habría visto en aquella situación. Era un hombre duro, un hombre intolerante con cualquiera que amenazara a quienes amaba. Cett y Straff no habrían durado ni una sola noche en Luthadel sin sentir su cuchillo.",        "—Iremos de abajo arriba—dijo Zane. Vin asintió. La torre central de la fortaleza Hasting tenía muchos pisos de altura, y no podían saber dónde estaba Cett. Si empezaban por abajo, no podría escapar. Además, subir sería más difícil. La energía de los miembros de Vin ansiaba ser liberada. Había esperado, contenida, demasiado tiempo. Estaba cansada de debilidades, cansada de ser contenida. Se había pasado meses siendo un cuchillo, sujeta inmóvil contra la garganta de alguien. Era hora de cortar.",        "—Esta noche no nos hemos enfrentado a ningún alomante—dijo ella—. ¿Los utilizaste a todos en el intento de asesinato del Salón de la Asamblea?—Los únicos alomantes que tenía los envié contra ti hace meses—dijo Cett con un suspiro—. Eran todo lo que tenía, mi única esperanza de matarte. Ni siquiera eran de mi propia familia. Todo mi linaje ha sido corrompido por sangre skaa… Allrianne es la única alomante que ha nacido entre nosotros desde hace siglos.—Viniste a Luthadel…—Porque Straff me hubiese eliminado tarde o temprano—dijo Cett—. Mi mejor posibilidad, muchacha, era matarte antes. Por eso los envié a todos contra ti. Cuando fracasé, supe que tenía que intentar tomar esta maldita ciudad y su atium para poder comprar algunos alomantes. No funcionó.—Podrías habernos ofrecido una alianza. Cett se echó a reír, y logró sentarse.",        "—Kelsier no lo hubiese permitido—murmuró Fantasma—. Cuando estaba aquí, incluso nuestros fracasos eran parte de su plan.—El Superviviente está muerto—dijo Elend—. No llegué a conocerlo, pero he oído hablar lo suficiente sobre él para saber una cosa: no se rendía a la desesperación. Ham sonrió.—Eso sí que es verdad. Reía y bromeaba el día después de que perdiéramos todo nuestro ejército por un error de cálculo. Bastardo arrogante.—Cruel—dijo Fantasma.—No—respondió Ham, echando mano a su copa—. Yo antes pensaba lo mismo. Ahora… creo que era decidido, sin más. Kell siempre tenía la mirada puesta en el mañana, no importaba cuáles fueran las consecuencias.—Bueno, nosotros tenemos que hacer lo mismo—dijo Elend—. Cett se ha ido… Penrod lo dejó marchar. No podemos cambiar ese hecho. Pero tenemos información sobre el ejército koloss.",        "—Pegaba a la gente, mataba a aquellos que no le satisfacían. Incluso entre los delincuentes callejeros era brutal. Elend frunció el ceño.—Pero dudo que matara a tanta gente durante toda su vida como yo anoche. Elend cerró los ojos. Luego los abrió y se acercó un poco más, hasta poner una mano sobre el hombro de Vin.—Eran soldados enemigos, Vin.—Fui como un niño en una habitación llena de hormigas—susurró Vin. Él vio por fin lo que tenía entre los dedos. Era su pendiente, el sencillo botón de bronce que siempre llevaba. Lo miró, dándole vueltas.—¿ Te he contado alguna vez cómo conseguí esto?—preguntó. Él negó con la cabeza—. Me lo dio mi madre. No recuerdo cómo fue… me lo contó Reen. Mi madre… a veces oía voces. Mató a mi hermana, la asesinó. Y el mismo día me dio esto, uno de sus pendientes. Como si… como si me eligiera a mí en vez de a mi hermana. Un castigo para una, un retorcido regalo para la otra.—Vin sacudió la cabeza—. Mi vida entera ha sido muerte, Elend. La muerte de mi hermana, la muerte de Reen. Miembros de la banda muertos a mi alrededor, Kelsier caído ante el lord Legislador, y luego mi propia lanza atravesando el pecho del lord Legislador.",        "—Entonces, ¿no crees? ¿Solo le das a la gente algo en lo que confiar, algo para engañarse?—Yo no lo llamaría así.—¿ Entonces crees que los dioses que enseñas existen?—Yo… creo que merecen ser recordados.—¿ Y sus profecías?—dijo Tindwyl—. Veo el valor erudito de lo que hacemos: sacar a relucir hechos del pasado podría darnos información sobre nuestros problemas actuales. Sin embargo, esto de predecir el futuro es, en principio, una tontería.—Yo no diría eso. Las religiones son promesas… promesas de que hay alguien observándonos, guiándonos. Las profecías, por tanto, son extensiones naturales de las esperanzas y los deseos de la gente. No son ninguna tontería.—¿ Tu interés es puramente académico, entonces?—preguntó Tindwyl.—Yo no diría eso.",        "Tengo toda la transcripción almacenada en mi mente de metal. Puedo recordarla.—¿ Qué dice la frase que falta?—« Alendi no debe alcanzar el Pozo de la Ascensión. No debe hacerse con el poder.»",        "Sazed se levantó y se desperezó mientras se acercaba a la silla de Vin. Se agachó hasta que sus ojos quedaron a la altura de los de ella, y puso una mano sobre su hombro.—Oh, niña. ¿Cuándo dejarás de preocuparte y te dejarás amar sin más? Vin negó con la cabeza.—No es tan fácil.—Pocas cosas lo son. Sin embargo, te digo una cosa, Vin. Hay que permitir que el amor fluya en ambos sentidos: si no, entonces no es verdadero amor. Es otra cosa. Capricho, tal vez. Sea como sea, algunos nos convertimos demasiado rápidamente en mártires de nosotros mismos. Nos quedamos a un lado, observando, pensando que hacemos lo adecuado al no hacer nada. Tememos el dolor… el nuestro y el del otro.—Le apretó el hombro—. Pero… ¿es eso amor? ¿Es amor tomar por Elend la decisión de que no tiene sitio para ti? ¿O es amor permitirle que tome su propia decisión?",        "Y nuestras diferencias?—A primera vista, la llave y la cerradura en la que encaja pueden parecer muy distintas—dijo Sazed—. Diferentes en su forma, diferentes en su función, diferentes en su diseño. El hombre que las mira sin conocer su verdadera naturaleza puede pensar que son opuestas, pues una sirve para abrir y la otra para mantener cerrado. Sin embargo, examinándolas con atención, se ve que sin una la otra no sirve para nada. El hombre sabio ve que la cerradura y la llave fueron creadas para el mismo propósito.",        "Sazed asintió, se sentó y empuñó la pluma. Sin embargo, le resultó difícil concentrarse en el trabajo. Su mente regresaba una y otra vez a Vin y Elend. No estaba seguro de por qué le parecía tan importante que su relación funcionara. Tal vez fuese simplemente porque los dos eran amigos suyos y deseaba verles felices. O tal vez era por otra cosa. Esos dos eran lo mejor que Luthadel tenía que ofrecer. La nacida de la bruma más poderosa de los bajos fondos skaa y el más noble líder de la cultura aristocrática. Se necesitaban mutuamente y el Imperio Final los necesitaba a ambos. Además, estaba el trabajo que lo ocupaba. El pronombre usado en gran parte del lenguaje profético de Terris era neutro. Aunque se traducía en las lenguas modernas como «él», cada vez que aparecía en el libro podría haber sido traducido igualmente como «ella». ¿Y si Vin era realmente el Héroe de las Eras? Tengo que encontrar un modo de sacarlos de la ciudad, pensó Sazed, asaltado por una súbita idea. Esos dos no deben estar aquí cuando caiga Luthadel. Apartó sus notas y de inmediato empezó a escribir una rápida serie de cartas.",        "—Pero la nacida de la bruma de Elend…—No estará—dijo Zane—. Se marcha conmigo esta noche. Adiós, padre. Se dio media vuelta y se abrió paso por la abertura que había practicado.—¿ Zane?—llamó Straff. Zane volvió a detenerse.—¿ Por qué?—preguntó Straff, mirando por la raja—. He enviado asesinos a matarte. ¿Por qué me dejas vivir?—Porque eres mi padre—dijo Zane. Se volvió a mirar las brumas—. Un hombre no debe matar a su padre. Con eso, Zane se despidió del hombre que lo había creado. Un hombre a quien él, a pesar de su locura, a pesar de los abusos que había sufrido durante años, amaba.",        "Desenvolvió la capa de bruma y sacó las cosas que esta envolvía: varios frascos de metal y una bolsa llena de perlas. Atium. Permaneció arrodillado un buen rato. Luego, se llevó la mano al pecho, palpando por encima de las costillas. Donde latía su corazón. Tenía un bulto grande allí. Siempre lo había tenido. No solía pensar en él: su mente divagaba cuando lo hacía. Sin embargo, era el verdadero motivo por el que no usaba capa. No le gustaba la manera en que las capas rozaban la punta de la lanza que asomaba por su espalda, justo entre los omóplatos. La cabeza chocaba con su esternón y no se veía debajo de la ropa.—Es hora de irse—dijo Dios.",        "Con la otra mano sacó un frasco de metal para el viaje, y el movimiento hizo que Zane se girara, receloso. Tiene buenos instintos, pensó Vin. Instintos como los míos. Instintos que no le permiten confiar, pero lo mantienen con vida. Él se relajó al ver lo que ella hacía, y sonrió y se dio la vuelta. Vin lo siguió, pero sintió una súbita punzada de temor. Ya está, pensó. Desde ahora todo cambia. El tiempo de tomar decisiones ha pasado. Y he tomado la decisión equivocada. Elend no hubiese dado ese respingo cuando saqué el frasco. Se detuvo. Zane tiró de su muñeca, pero ella no se movió. Él se volvió a mirarla, frunciendo el ceño desde el borde del balcón.—Lo siento—susurró Vin, soltando su mano—. No puedo ir contigo.—¿ Qué?—preguntó Zane—. ¿Por qué no? Vin sacudió la cabeza, se dio la vuelta y entró en la habitación.—¡ Dime qué es!—exigió saber Zane, levantando la voz—. ¿Qué tiene él que tanto te atrae? No es un gran líder. No es un guerrero. No es ningún alomante ni ningún general. ¿Qué es lo que tiene?",        "—No…—susurró Vin—. OreSeur…—Ya no necesitas obedecer sus órdenes, TenSoon—dijo Zane. OreSeur agachó la cabeza.—¡ El Contrato, OreSeur!—dijo Vin, poniéndose de rodillas—. ¡Tienes que obedecer mis órdenes!—Mi sirviente, Vin—dijo Zane—. Mi Contrato. Mis órdenes. Mi sirviente… Y de repente todo encajó. Ella había sospechado de todo el mundo: de Dockson, de Brisa, incluso de Elend, pero nunca había relacionado al espía con la única persona que tenía sentido que lo fuera. Había habido un kandra en el palacio todo el tiempo. Y estaba a su lado.—Lo siento, ama—susurró OreSeur.—¿ Desde cuándo?",        "aliento. Zane se alzó sobre ella y le habló entre dientes.—Tantos esfuerzos malgastados—susurró—. Ocultar a un alomante entre los sicarios de Cett para que sospecharas que él te atacaba en la Asamblea. Obligarte a luchar delante de Elend para que se sintiera intimidado. Forzarte a explorar tus poderes y matar para que te dieras cuenta de lo poderosa que eres. ¡Todo en vano!—Se inclinó—. ¡Se suponía que tenías que salvarme!—dijo, con la cara a escasos centímetros de la suya, respirando entrecortadamente. Le inmovilizó un brazo con una rodilla, y luego, en un arrebato surrealista, la besó. Al mismo tiempo, le clavó la daga al lado de un pecho. Vin trató de gritar, pero la boca de él se lo impedía mientras la daga le cortaba la carne.—¡ Cuidado, amo!—gritó de pronto OreSeur, TenSoon—. ¡Sabe mucho de los kandra! Zane alzó la cabeza, la mano inmóvil. La voz, el dolor, devolvieron la lucidez a Vin. Avivó estaño, usando el dolor para despertarse y despejar su mente.—¿ Qué?—preguntó Zane, mirando al kandra.—Lo sabe, amo—dijo TenSoon—. Sabe nuestro secreto. El motivo por el que servíamos al lord Legislador. El motivo por el que cumplimos el Contrato. Sabe por qué tememos tanto a los alomantes.—Cállate—ordenó Zane—. Y no hables más. TenSoon guardó silencio. Nuestro secreto… pensó Vin, mirando al sabueso, sintiendo la ansiedad en su expresión canina. Está tratando de decirme algo. Está tratando de ayudarme.",        "Algo se rompió. Vin estuvo en dos sitios a la vez. Con TenSoon de pie junto a la pared, y sin dejar de sentir su propio cuerpo aprisionado por Zane.",        "ZANE LA BUSCÓ A través de las brumas. Me estoy muriendo, pensó. La sombra de atium de Vin se había dividido en el último momento. Dos sombras, dos posibilidades. Él había atacado la sombra equivocada. Vin lo había engañado, derrotándolo de algún modo. Y se estaba muriendo. Por fin.—¿ Sabes por qué creí que ibas a salvarme?—trató de susurrarle, aunque sabía que sus labios no eran capaces de formar bien las palabras—. La voz. Fuiste la primera persona a la que no me dijo que matara. La única persona.—Pues claro que no te dije que la mataras—dijo Dios. Zane notó que se le escapaba la vida.—¿ Sabes lo que resulta verdaderamente gracioso, Zane?—preguntó Dios—. ¿Lo más divertido de todo esto? No estás loco. »No lo has estado nunca.",        "—¿ Está muerto?—preguntó TenSoon, sorprendido. No puede verlo, advirtió ella. Tiene el cuello roto.—Sí—susurró.—¿ Cómo, ama? ¿Se quedó sin atium?—No.—Entonces, ¿cómo?—El atium tiene una pega. Te permite ver el futuro.—Eso… no me parece una pega, ama. Vin suspiró, tambaleándose levemente. ¡Concéntrate!, pensó.—Cuando quemas atium, ves unos instantes el futuro… y puedes cambiar lo que sucederá en ese futuro. Puedes atrapar una flecha que debería haber seguido volando. Puedes esquivar un golpe que debería haberte matado. Y puedes apartarte para bloquear un ataque antes de que se produzca. TenSoon no dijo nada, confuso.—Me mostró lo que yo iba a hacer—dijo Vin—. Yo no podía cambiar el futuro, pero Zane sí. Al reaccionar a mi ataque antes incluso de que yo supiera lo que iba a hacer, me mostró sin quererlo el futuro. Reaccioné",        "—Ama, ahora conoces nuestro secreto. Un nacido de la bruma puede controlar con la alomancia el cuerpo de un kandra. No sé qué harás con eso, pero advierte que te he confiado un secreto que mi pueblo ha guardado durante mil años: el modo en que los alomantes podían tomar el control de nuestros cuerpos y esclavizarnos.—Yo… ni siquiera comprendo lo que sucedió.",        "Es difícil olvidar las horas que pasó entrenándome para convertirme en alomante. Sin embargo, no era su habilidad para luchar lo que le hacía grande: no era su dureza ni su brutalidad, ni siquiera su fuerza ni su instinto. Elend frunció el ceño.—¿ Sabes qué era?—preguntó ella. Él negó con la cabeza, todavía sujetando el apósito contra su hombro.—Era su capacidad para confiar. Era la forma en que convertía a las buenas personas en personas aún mejores, la forma en que las inspiraba. Su banda funcionaba porque todos confiaban en él… porque lo respetaban. Y, a su vez, se respetaban entre sí. Hombres como Brisa y Clubs se convirtieron en héroes porque Kelsier tuvo fe en ellos.—Lo miró, parpadeando cansada—. Y tú eres bastante mejor en eso que Kelsier, Elend. Él tuvo que esforzarse para conseguirlo. Tú lo haces instintivamente, tratas incluso a comadrejas como Philen como si fueran hombres buenos y honrados. No es ingenuidad, como algunos creen. Es lo que tenía Kelsier, solo que más. Podría haber aprendido de ti.—Me das demasiada importancia. Ella negó con la cabeza. Entonces se volvió hacia Sazed.—¿ Sazed?—preguntó.—¿ Sí, niña?—¿ Conoces alguna ceremonia matrimonial? Elend estuvo a punto de soltar la venda de la sorpresa.",        "—Entonces estáis casados—dijo Sazed, cortando el hilo y colocando una venda sobre el pecho de Vin—. Sujeta esto un momento, lady Vin, y contén la hemorragia.—Pensaba que iba a haber una ceremonia o algo—dijo Elend.—Podría celebrar una, si lo deseas—dijo Sazed—, pero no creo que os haga falta. Os conozco desde hace tiempo, y estoy dispuesto a dar mi bendición a esta unión. Simplemente os aconsejo. Los que se toman a la ligera las promesas que hacen a aquellos que aman son gente que encuentra poca satisfacción duradera en la vida. Esta no es una época sencilla para vivir. Eso no significa que tenga que ser una época difícil para amar, pero sí que habrá tensiones inusitadas en vuestras vidas y vuestra relación.",        "SAZED SE LEVANTÓ DESPACIO, viéndolos marchar. Se preguntó qué pensarían de él cuando se enteraran de la caída de Luthadel. Al menos se tendrían el uno al otro para apoyarse. Su bendición nupcial era el último regalo que podía hacerles. Eso, y sus vidas. ¿Cómo me juzgará la historia por mis mentiras?, se preguntó. ¿Qué pensarán del terrisano que intervino en política, del terrisano que creó un mito para salvar la vida de sus amigos? Las cosas que había dicho sobre el Pozo eran, naturalmente, falsedades. Si existía tal poder, no tenía ni idea de dónde estaba, ni de qué haría. Cómo lo juzgara la historia probablemente dependería de lo que Elend y Vin hicieran en la vida. Sazed solo esperaba haber hecho lo adecuado. Al verlos marchar, sabiendo que su juvenil amor se salvaría, no pudo dejar de sonreír por su decisión. Con un suspiro, se agachó a recoger sus instrumentos médicos. Luego regresó a sus habitaciones para dibujar el mapa que les había prometido a Vin y Elend."    ],    "Epilogo": [        "Con nerviosismo creciente, alzó el calco y lo superpuso a la placa de acero de la pared. No casaban. Sazed dio un paso atrás, sin saber qué pensar ahora que sus recelos se habían visto confirmados. El calco le resbaló de los dedos y sus ojos encontraron la última frase de la placa. La última frase, la que el espíritu de la bruma había eliminado una y otra vez. La original de la placa no era la que Sazed había escrito y estudiado. Alendi no debe alcanzar el Pozo de la Ascensión, decían las antiguas palabras de Kwaan, pues no debe liberar lo que está prisionero allí. Sazed se sentó en silencio. Todo era mentira, pensó, anonadado. La religión del pueblo de Terris… lo que los guardadores pasaron milenios estudiando, tratando de comprender, era una mentira. El supuesto Héroe de las Eras… era una invención. Un truco.",        "Sazed alzó la mirada, leyó las palabras de la pared, leyó la parte final una vez más. Contenía párrafos que no coincidían con su calco. O, más bien, su calco había sido cambiado de algún modo . Cambiado para que reflejara lo que la cosa había querido que Sazed leyera. Escribo estas palabras en acero, pues todo lo que no esté grabado en metal es indigno de confianza, eran las primeras palabras de Kwaan. Sazed sacudió la cabeza. Tendrían que haber prestado atención a esa frase. Todo lo que había estudiado después había sido, al parecer, una mentira. Miró la placa, escrutando su contenido, hasta el final.",        "Esta es pues la importante declaración que debo hacer. Hay algo, alguna fuerza, que quiere que creamos que el Héroe de las Eras ha llegado y que debe viajar al Pozo de la Ascensión. Algo está haciendo cambiar las profecías para que coincidan más perfectamente con Alendi. Y sea cual sea este poder, puede cambiar las palabras de la mente de metal de un feruquimista. Los otros me llaman loco. Como he dicho, puede que sea cierto. Pero ¿no debe incluso un loco confiar en su propia mente, su propia experiencia, en vez de en la de los demás? Sé lo que he memorizado. Sé lo que ahora repiten los otros forjamundos.",        "Lo atrae hacia el Pozo de la Ascensión, donde se ha congregado el poder milenario. Deduzco que ha enviado a la Profundidad como método para que la humanidad se desespere todavía más, para empujarnos a hacer su voluntad. Las profecías han cambiado. Ahora dicen que Alendi debe renunciar al poder cuando lo tome. Eso no es lo que antes implicaban los textos: eran más vagos. Y, sin embargo, la nueva versión parece convertirlo en un imperativo moral. El texto plantea ahora que habrá una consecuencia terrible si el Héroe de las Eras se hace con el poder.",        "Sazed retrocedió. Era el golpe final, el último hachazo a lo que quedaba de su fe. Supo en ese momento que nunca volvería a creer.",        "Prueba de nota",        "—¿ Qué ocurrió? —preguntó. Ella sacudió la cabeza y se apoyó en las piedras del parapeto. Seguía oyendo aquella voz terrible y vibrante. Soy LIBRE…—Soy alomante —dijo Elend. Ella asintió. —Un nacido de la bruma, al parecer —continuó él. —Creo… que ahora sabemos de dónde procedían —dijo Vin— los primeros alomantes. —¿ Qué pasó con el poder? Ham no me dio una respuesta directa, y todo lo que saben los demás son rumores. —Liberé algo —susurró ella—. Algo que no debería haber sido liberado; algo que me condujo al Pozo. Nunca tendría que haber ido a buscarlo, Elend. Elend guardó silencio, todavía contemplando la ciudad. Ella se dio la vuelta y enterró la cabeza en su pecho. —Era terrible —dijo—. Pude sentirlo. Y lo liberé. Finalmente, Elend la rodeó con sus brazos."    ],    "Primera Parte: Heredera del Superviviente": [        "Poder que apreciaba, pues bien sabía lo que era carecer de él. Y eso que todavía no podía considerarse un guerrero. De constitución delgada y poco más de metro y medio de estatura, con el cabello oscuro y la piel pálida, sabía que su aspecto era casi frágil. Ya no tenía aquella pinta desnutrida de su infancia en la calle, pero desde luego ningún hombre se hubiera dejado intimidar por ella. Eso le gustaba. Le daba cierta ventaja… y necesitaba toda la ventaja posible.",        "Descripción de Vin",        "Solo el nacido de la bruma era inmune. En vez de proyectar una única forma de atium proyectó docenas, señal de que estaba quemando atium a su vez. Se detuvo un instante. El cuerpo de Vin habría explotado con docenas de confusas sombras de atium. Ahora que podía ver el futuro, Vin sabía lo que el hombre haría. Eso, a su vez, cambiaba lo que ella iba a hacer. Y cambiaba lo que iba a hacer él. Y así sucesivamente. Como los reflejos de dos espejos frente a frente, las posibilidades continuaban hasta el infinito. Ninguno de los dos tenía ventaja.",        "—Oh, ¿eso es todo?—dijo Ham—. ¿Ves? La cosa no está tan mal. Quiero decir que podríamos estar enfrentándonos a un dios inmortal y a sus todopoderosos sacerdotes. Elend tuvo que reírse a su pesar.—Buenas noches, Ham—dijo, volviendo a su propuesta.—Buenas noches, Majestad.",        "Los guardadores pasaron mil años recopilando y memorizando las religiones moribundas del mundo, pensó Sazed. ¿Quién habría pensado que ahora, desaparecido el lord Legislador, a la gente no le importaría lo suficiente para querer recuperar lo que había perdido?",        "¡Es uno de los bichos más terribles que verás jamás!—Perfecto—dijo Vin, sacando unas monedas.—Buena señora, no podría venderte esa bestia. Desde luego que no. Cielos, apuesto a que pesa la mitad que tú. Vin asintió, y luego abrió la puerta del corral y entró. El mercader dejó escapar un grito, pero Vin se encaminó directamente hacia el perro, que empezó a ladrar salvajemente, babeando. Lo siento, pensó Vin. Luego, quemando peltre, se agachó y descargó un puñetazo en la cabeza del animal.",        "—Elend. Él se comió a Kelsier.—¿ Y?—preguntó Elend—. Kelsier ya estaba muerto. Además, él mismo dio esa orden.",        "»Yo podía quererlo como maestro y amigo. Pero no creo que hubiera podido amar nunca a un hombre así, no amarlo de verdad. No se lo reprocho: él pertenecía a las calles, igual que yo. Cuando luchas tan duro por tu vida, te haces fuerte… pero también te vuelves implacable. Fuera culpa suya o no, Kelsier me recordaba demasiado a hombres que… conocí cuando era más joven. Kell era mejor persona que ellos. Podía ser amable, y sacrificó su vida por los skaa. Sin embargo, era muy duro.—Cerró los ojos, sintiendo el calor de Elend—. Tú, Elend Venture, eres un buen hombre. Un verdadero buen hombre.—Los hombres buenos no se convierten en leyenda—dijo él en voz baja.—Los hombres buenos no necesitan convertirse en leyenda.—Vin abrió los ojos para mirarlo—. Hacen lo que está bien de todas formas.",        "ELEND SE APOYÓ EN la barandilla para contemplar el patio de entrenamiento. Una parte de él quería salir y practicar con Vin y Ham. Sin embargo, otra parte no le veía sentido. Cualquier asesino que venga por mí será probablemente un alomante, pensó. Podría entrenarme diez años y no ser rival para ninguno de ellos.",        "»La mayoría de los violentos, yo incluido, consideran que hacer que sus cuerpos sean más fuertes solo aumenta su poder. Después de todo, un hombre musculoso al quemar peltre será mucho más fuerte que un hombre corriente del mismo poder alomántico.—Ham se frotó la barbilla, mirando el camino por donde se había marchado Vin—. Pero… bueno, empiezo a pensar que podría haber otro modo. Vin es pequeña y esbelta, pero cuando quema peltre, se vuelve varias veces más fuerte que cualquier guerrero normal. Guarda toda esa fuerza en un cuerpo pequeño, y no tiene que soportar el peso de músculos grandes. Es como… un insecto. Mucho más fuerte de lo que su masa corporal indica. Así que, cuando salta, salta de verdad.—Pero tú eres más fuerte que ella—dijo Fantasma. Ham asintió.—Y puedo servirme de ello… suponiendo que logre alcanzarla. Cosa que cada vez me resulta más difícil.",        "(el malatium, el llamado undécimo metal) le había dado a Vin la pista necesaria para derrotar al lord Legislador.",        "Los he quemado los dos a la vez. Ese es el secreto. El duraluminio había consumido todo su estaño en un solo y masivo estallido. Había hecho que sus sentidos fueran sorprendentemente agudos durante un breve instante, pero había agotado toda su reserva. Cuando lo comprobó vio que su bronce y su peltre (los otros metales que estaba quemando en ese momento) habían desaparecido también. El flujo de información sensorial había sido tan enorme que ella no había advertido los efectos de los otros dos.",        "—Exactamente. Confía en mí, Elend, muchacho. En este caso, dos grandes ejércitos enemigos son mucho mejor que un único y gran ejército enemigo. En una negociación a tres bandas, la parte más débil suele tener más poder… porque su alianza con cualquiera de las otras dos decide quién será el vencedor al final.",        "Vin contempló el montón de huesos, experimentando una mareante sensación de inseguridad. Había muchas posibilidades de que alguien de su grupo, un miembro de la antigua banda de Kelsier, fuera ahora un impostor."    ],    "Quinta Parte: Nieve y ceniza": [        "Vin bufó, arrodillada, mientras se ajustaba el cinturón. Luego se arrastró hacia él.—No sé cómo puedes leer mientras cabalgas.—Oh, es bastante fácil… si no les tienes miedo a los caballos.—No les tengo miedo—dijo Vin—. Es que no les gusto. Saben que puedo correr más que ellos y eso les molesta.",        "—Mi señor—dijo Grent, el soldado—, ¿quién se atrevería a traicionarte? Quien lo intentara acabaría muerto en su tienda. El general Janarle estaba preocupadísimo por tu seguridad. Naturalmente, advirtió Straff con sorpresa. No saben que Zane ya no está. Todos creen que si muero Zane tomará el control, o se vengará de aquellos que considere responsables. Straff soltó una risotada, sorprendiendo a los soldados que lo miraban. Zane había intentado matarlo, pero le había salvado accidentalmente la vida gracias a su reputación. Te derroté. Te has ido, y yo estoy vivo. Eso, naturalmente, no significaba que Zane no fuera a regresar… pero, claro, tal vez no lo hiciera. Tal vez, solo tal vez, Straff se hubiera librado de él para siempre.",        "Zane lo logró, pensó Straff, atónito. Logró deshacerse de ella. A menos que fuera algún tipo de truco. Pero, entonces…—¿ El ejército koloss?—preguntó Straff.—Ha habido muchas luchas en sus filas últimamente, señor—informó Grent—. Las bestias parecen más inquietas.—Ordena a nuestro ejército que levante el campamento—dijo Straff—. Inmediatamente. Nos retiramos al Dominio Septentrional.—¿ Mi señor?—preguntó Grent, sorprendido—. Creo que lord Janarle está planeando un asalto, esperando solo tu orden. La ciudad está débil y su nacida de la bruma se ha marchado.—Vamos a retirarnos—contestó Straff, sonriendo—. Durante un tiempo, al menos. Luego veremos si este plan tuyo funciona, Zane.",        "Para que eñ Ejército Koloss hag el trabajo",        "—Eran artistas—dijo Sazed en voz baja. Clubs vaciló.—Pensaban que el arte acercaba a Dios. Les interesaban el color y sus tonalidades, y les gustaba escribir poemas para describir los colores que veían en el mundo a su alrededor. Clubs guardó silencio.—¿ Por qué me hablas de esa religión?—preguntó—. ¿Por qué no has escogido una burda, como yo? ¿O una para adorar la guerra y a los soldados?—Porque, lord Cladent—dijo Sazed. Parpadeó, recordando con esfuerzo con su mente nublada—, tú no eres así. Eso debes hacer, pero no eres así. Los otros olvidan, creo, que eras ebanista. Un artista. Cuando vivíamos en tu taller, a menudo te veía dando los últimos toques a las piezas que habían tallado tus aprendices. Veía el cuidado que ponías en ello. Ese taller no era una simple fachada para ti. Sé que lo echas de menos.",        "—¿ Sabes por qué te quiero, Sazed?—preguntó ella en voz baja.—No puedo ni imaginarlo—contestó él sinceramente.—Porque nunca cedes. Otros hombres son fuertes como ladrillos, firmes, inflexibles, pero si los golpeas lo suficiente, se rompen. Tú… tú eres fuerte como el viento. Siempre ahí, dispuesto a doblarte, pero sin disculparte nunca por las veces que debías ser firme. Creo que ninguno de tus amigos comprende el poder que representabas para ellos. Tenían, advirtió él. Ya piensa en todo esto en pasado. Y… parece lógico que lo haga.—Fue suficiente salvar a tres—dijo Tindwyl—. Te equivocaste al enviarlos… pero tal vez acertaste también.",        "—He tomado algunas decisiones. Sobre quién soy, y quién seré. Sobre lo que quiero.—Trabajó en silencio un rato hasta que logró prender una chispa—. Estoy cansada de tonterías—dijo por fin—. Tonterías de los demás y mías. He decidido actuar en vez de darle vueltas a todo. Tal vez sea una forma más inmadura de abordar las cosas. Pero de momento me parece bien.—No es inmadurez—dijo Fantasma. Vin sonrió, mirándolo. Con dieciséis años y aún no plenamente desarrollado, Fantasma tenía la misma edad que ella cuando la había reclutado Kelsier. Entornaba los párpados contra la luz, aunque el sol estaba bajo.—Reduce tu estaño—dijo Vin—. No hace falta tenerlo tan fuerte.",        "No estamos preparados para esto, pensó Sazed. Ni siquiera con meses de planificación y antelación estaríamos preparados. Esto hemos conseguido por haber estado gobernados por un dios durante mil años. Mil años de paz… paz tiránica, pero paz, al fin y al cabo. No tenemos generales, tenemos hombres que solo saben ordenar que les preparen un baño. No tenemos estrategas sino burócratas. No tenemos guerreros sino niños con palos.",        "—Yo te perdono—dijo en voz baja. Entonces, con un fluido movimiento,",        "desenvainó la espada y cercenó la cabeza de Jastes—. Pero mi reino no puede hacerlo. Vin se quedó mirando anonadada cómo el cadáver caía al suelo. Los soldados de Jastes soltaron un grito y desenvainaron sus espadas. Elend se volvió, solemne, y alzó la punta de su espada ensangrentada.—¿ Creéis que esta ejecución ha sido un error? Los guardias vacilaron.—No, mi señor—dijo por fin uno de ellos, agachando la cabeza.",        "¡Cómo se atreven!, pensó de nuevo. ¡Cómo se atreven a no darme la misma oportunidad que tuvo Kelsier! ¡Cómo se atreven a rechazar mi protección, mi ayuda! Cómo se atreven… El peltre se le estaba agotando y solo llevaba corriendo unas horas. Cierto, probablemente había cubierto un día entero de caminata en ese tiempo. Sin embargo, sabía que no sería suficiente. Ya estaban muertos. Iba a llegar demasiado tarde, igual que cuando había corrido de aquella forma años antes. Demasiado tarde para salvar a su ejército. Demasiado tarde para salvar a sus amigos. Vin continuó corriendo. Y continuó llorando.",        "—Supongo que somos idiotas—dijo por fin. Brisa vaciló, y luego advirtió el brillo en los ojos de Clubs: esa chispa de humor, la chispa que era difícil de reconocer a menos que uno lo conociera muy bien. Esa chispa no mentía, demostraba que Clubs era un hombre de penetrante inteligencia. Brisa sonrió.—Supongo que así es. Como decíamos antes, es culpa de Kelsier. Nos convirtió en idiotas capaces de ponerse al frente de un ejército condenado.—Ese hijo de puta—dijo Clubs.—En efecto—convino Brisa. La ceniza y la nieve continuaron cayendo. Los hombres gritaron alarmados. Y las puertas se abrieron de golpe.",        "Tengo un joven sobrino llamado Rashek. Odia a todo Khlennium con la pasión de la envidiosa juventud. Odia a Alendi aún más profundamente, a pesar de que no se conocen, porque Rashek se siente traicionado debido a que uno de nuestros opresores ha sido elegido Héroe de las Eras.",        "—Si hubiéramos hecho eso—dijo en voz baja—, no habríamos sido mejores que las bestias. Los escribas gritaron, tratando de huir cuando los koloss iniciaron la matanza. Dockson se quedó quieto, oyendo los gruñidos y la respiración entrecortada de los koloss que se acercaban por los pasillos que tenía detrás. Levantó la espada de su mesa mientras los hombres empezaban a morir. Cerró los ojos. ¿Sabes, Kell?, pensó. Casi había empezado a pensar que tenían razón, que estabas cuidando de nosotros. Que eras una especie de dios.",        "rebeldía. Tendré que encargarme de él más tarde, pensó Straff. Se levantará contra mí si descubre que Zane se ha marchado. Eso no importaba en aquel momento. La ciudad lo había rechazado y, por tanto, sucumbiría. Construiría una mejor en su lugar. Una ciudad dedicada a Straff, no al lord Legislador.",        "—Creía que te conocía—repuso ella—. Creía que en el fondo eras un buen hombre. Cett negó con la cabeza.—Todos los hombres buenos están muertos, Allrianne. Han muerto en esa ciudad.",        "dejarnos salir de la ciudad.—¿ Distraídos?—murmuró Brisa. Distraídos matando a otra gente, quieres decir. Bueno, es reconfortante saber que todos somos unos cobardes. Ahora, si pudiera quedarme aquí tumbado un poco más, podría quedarme dormido… Y olvidar todo esto.",        "No. Sabía que el lord Legislador había creado a los inquisidores con una debilidad: quitándoles un determinado clavo de la espalda, se morían. También había creado a los kandra con una debilidad. Los koloss tenían que tener una debilidad también. TenSoon dijo que los koloss eran… sus primos, pensó.",        "Como si fueran una extensión de su propio cuerpo, lo mismo que había sentido cuando tomó el control del cuerpo de TenSoon. Primos, en efecto. El lord Legislador había creado a los koloss con una debilidad: la misma debilidad de los kandra. Se había reservado un modo de mantenerlos a raya. Y de repente comprendió cómo los había controlado durante todos aquellos largos años.",        "cuerpo de Tindwyl crujió levemente cuando le dio la vuelta. La sangre del costado estaba congelada, naturalmente, y tenía los ojos abiertos. A juzgar por la dirección de su huida, había estado dirigiendo a sus soldados a la fortaleza Venture. Oh, Tindwyl, pensó, acariciándole el rostro. Todavía estaba suave, pero horriblemente frío. Después de años de sufrir los abusos de los criadores, después de sobrevivir a tanto había encontrado aquello. La muerte en una ciudad a la que no pertenecía, con un hombre (no, un medio hombre) que no se la merecía. Liberó su mentelatón y dejó que el frío de la noche lo barriera. No quería sentir calor en este momento. Su linterna aleteó insegura, iluminando la calle, cubriendo de sombras el cadáver helado. Allí, en aquel callejón congelado de Luthadel, contemplando el cadáver de la mujer que amaba, Sazed advirtió algo. No sabía qué hacer. Trató de pensar en algo adecuado que decir, algo adecuado que pensar, pero de repente todo su conocimiento religioso le pareció hueco. ¿Qué sentido tenía darle un entierro? ¿Qué valor había en pronunciar las oraciones de un dios muerto hacía mucho tiempo? ¿De qué servía él? La religión de Dadradah no había protegido a Clubs; el Superviviente no había acudido al rescate de los miles de soldados que habían muerto. ¿Cuál era el sentido? Nada de lo que Sazed sabía le proporcionaba consuelo. Aceptaba las religiones que conocía, creía en su valor, pero eso no le daba lo que necesitaba. No le aseguraban que el espíritu de Tindwyl siguiera viviendo. En cambio, le planteaba preguntas. Si tanta gente creía en tantas cosas distintas, ¿cómo podía ninguna de ellas ser cierta? Los skaa consideraban a Sazed sagrado, pero en ese momento advirtió que era el más profano de los hombres. Era una criatura que conocía trescientas religiones, pero no tenía fe en ninguna de ellas. Así, cuando sus lágrimas cayeron y casi empezaron a congelarle el rostro, le ofrecieron tan poco consuelo como sus religiones. Gimió, inclinándose sobre el cadáver congelado. Y pensó: Mi vida ha sido un engaño.",        "Él dejó ruinas a su paso, pero fueron olvidadas, pensó Sazed, volviéndose para verla volar. Él creó reinos, y luego los destruyó mientras creaba el mundo de nuevo. Nos equivocamos con su género."    ],    "Segunda Parte: Espectros en la bruma": [        "No llevar encima sus mentecobres lo llenó de ansiedad. Sacudió la cabeza y se acercó de nuevo a la plataforma. Marsh bajaba muy rápidamente hacia el fondo del abismo; como todos los inquisidores, tenía los poderes de un nacido de la bruma. Aunque cómo había conseguido esos poderes, y cómo conseguía vivir a pesar de los clavos que le atravesaban el cerebro, era un misterio. Marsh nunca había respondido a las preguntas de Sazed sobre ese tema.",        "Puedes quedarte o puedes bajar. Pero no me sigas. Sazed frunció el ceño.—¿ Por qué?—Debo estar solo. No puedo explicártelo. No me importa que seas testigo de las atrocidades de los inquisidores. Es que… no deseo estar contigo cuando lo hagas. Sazed bajó la linterna, apartando su luz de la horrible escena.—Muy bien.",        "Magnífico, pensó Elend. He llenado mi consejo con un puñado de masoquistas buscadores de emociones. Aún peor, he decidido unirme a ellos. Pero ¿qué otra cosa podía hacer?",        "—El sol, rojo, y las plantas, marrones—dijo Vin—. ¿Hizo eso la Profundidad?—¿ Todavía estás pensando en eso?—Elend frunció el ceño—. ¿El sol, rojo, y las plantas, marrones? ¿De qué otro color tendrían que ser?—Kelsier dijo que el sol antes era amarillo y que las plantas eran verdes.—Es una imagen extraña.—Sazed está de acuerdo con Kelsier. Todas las leyendas dicen que durante los primeros días del lord Legislador el sol cambió de color y empezó a caer ceniza del cielo.—Bueno, supongo que la Profundidad podría tener algo que ver con eso. No lo sé, sinceramente.—Elend permaneció sentado unos momentos, divertido—. ¿Plantas verdes? ¿Por qué no púrpura, o azules? Es tan raro…",        "—Ya veo—dijo OreSeur—. ¿Y qué estás buscando exactamente? El lord Legislador está muerto, ama. Tú lo mataste. ¿Qué estoy buscando?, pensó Vin, tomando otra página. Espectros en la bruma. Leyó despacio el texto. No es una sombra. Esta cosa oscura que me sigue, la cosa que solo yo puedo ver, no es en realidad una sombra. Es negra y traslúcida, pero no tiene un contorno sólido como una sombra. Carece de sustancia… es fina e informe. Como si estuviera hecha de niebla negra. O de bruma, tal vez.",        "—Voy a aprender algo más que a fingir ser rey, Tindwyl.—Ya veremos. Elend dirigió una dura mirada a la terrisana.—Practica expresiones como esa—le recomendó Tindwyl— y tal vez lo consigas.—¿ Eso es todo, entonces?—preguntó Elend—. ¿Expresiones y disfraces? ¿Eso es lo que hace a un rey?—Por supuesto que no. Elend se detuvo en la puerta y se volvió.—¿ Qué?, entonces. ¿Qué crees que convierte a un hombre en un buen rey, Tindwyl de Terris?—La confianza—respondió ella, mirándolo a los ojos—. Un buen rey es aquel en quien su pueblo confía… y que merece esa confianza. Elend se detuvo, luego asintió. Buena respuesta, admitió. Luego abrió la puerta y corrió a buscar a Vin.",        "—¿ Significa esto que yo también puedo cortarme el pelo? Elend hizo una breve pausa.—Siempre eres libre para hacer lo que quieras, Vin. Pero creo que largo es más bonito. Así se queda, entonces.",        "—¿ De dónde sacaste esa moneda, al final? No había ninguna cerca. Zane sonrió, abrió la boca y se sacó una moneda. La dejó caer al suelo con un tintineo. Vin abrió mucho los ojos. Un alomante no puede usar el metal que esté dentro del cuerpo de otra persona… ¡Es un truco tan fácil! ¿Por qué no se me ocurrió? ¿Por qué no se le ocurrió a Kelsier? Zane sacudió la cabeza.—No tenemos nada que ver con ellos, Vin. No pertenecemos a su mundo. Nuestro sitio está aquí, en las brumas.",        "—Mi sitio está con aquellos que me aman—respondió Vin.—¿ Que te aman?—preguntó Zane en voz baja—. Dime: ¿te comprenden, Vin? ¿Puede un hombre amar algo que no comprende?",        "Zane tendría que haber sido: un privilegiado. Mimado. Favorecido. Era el enemigo de Zane, un obstáculo en el camino al poder, lo que impedía que Straff (y por tanto Zane) se apoderara del Dominio Central. Pero también era el hermano de Zane.",        "Sin embargo, en parte reconocía que, de no haber mantenido Straff oculto a su hijo bastardo, Zane tal vez no hubiera llegado a ser la poderosa arma que era. Ese secreto había obligado a Zane a llevar una vida casi de privaciones mientras su hermanastro, Elend, disfrutaba de todos los privilegios. Pero Straff había podido mantener a Zane oculto la mayor parte de su vida. Incluso así, aunque los rumores sobre la existencia del nacido de la bruma de Straff iban en aumento, pocos se daban cuenta de que Zane era hijo de Straff.",        "—Mátalo—susurró Dios mientras Zane pasaba ante otro guardia. La voz le hablaba cada vez que veía a una persona: era la silenciosa y constante compañera de Zane. Comprendía que estaba loco. No había sido muy difícil llegar a esa conclusión, en realidad. Las personas normales no oían voces. Zane sí.",        "Sin embargo, no consideraba que la locura fuese ninguna excusa para una conducta irracional. Algunos hombres eran ciegos, otros tenían poca paciencia. Y otros oían voces. Todo era lo mismo, en el fondo. Un hombre se definía no por sus defectos, sino por cómo los superaba. Así que Zane ignoró la voz. Mataba cuando quería, no cuando la voz se lo ordenaba. En su opinión, era bastante afortunado. Otros locos veían visiones o no distinguían sus delirios de la realidad. Zane, al menos, podía controlarse. En gran parte.",        "—Llegas tarde—dijo Straff.—Mátalo—dijo Dios. Zane apretó los puños. Esta orden de la voz era la más difícil de ignorar.—Sí. Llego tarde.—¿ Qué ha pasado esta noche?—preguntó Straff. Zane miró a los guardias.—Deberíamos hacer esto en la tienda de mando.",        "—¡ Mátalo!—chilló Dios—. ¡Lo odias! Te mantuvo en la miseria obligándote a luchar por sobrevivir de niño. Me hizo fuerte, pensó Zane.—¡ Entonces usa esa fuerza para matarlo! Zane tomó de la mesa el cuchillo de trinchar.",        "Zane volvió a cortarse el brazo. No lo hizo muy profundamente, para no causar ningún daño, y el dolor funcionó como solía hacerlo. Por fin Straff dejó de comer, disimulando una expresión de incomodidad. Una pequeña y retorcida parte de Zane se regocijó al ver esa expresión en los ojos de su padre. Tal vez fuera un efecto secundario de su locura.",        "—¿ Té envenenado, Zane? Zane no dijo nada.—Y con veneno de abedul, además—advirtió Straff—. Es un movimiento deprimentemente poco original por tu parte. Zane siguió sin decir nada. Straff hizo un gesto cortante. La muchacha alzó la cabeza aterrorizada mientras uno de los guardias de Straff se le acercaba. Miró a Zane, esperando algún tipo de ayuda, pero este desvió la mirada. Profirió un chillido patético mientras el guardia se la llevaba para ejecutarla. Quiso tener la oportunidad de matarlo, pensó Zane. Le advertí que lo más probable era que no diese ningún resultado. Straff tan solo sacudió la cabeza. Aunque no era un nacido de la bruma, el rey era un ojo de estaño. Con todo, incluso para alguien tan hábil, olfatear veneno de abedul en la canela era una hazaña impresionante.—Zane, Zane…—dijo Straff—. ¿Qué harías si de verdad consiguieras matarme?",        "—Por los dioses olvidados…—susurró Sazed, tan sorprendido que casi perdió el equilibrio. El ejército estaba organizado de la manera más simple y primitiva. No había tiendas, ni vehículos, ni caballos. Solo cientos de grandes hogueras para cocinar, cada una rodeada de figuras. Y esas figuras eran de color azul. Variaban en tamaño: algunas apenas medían un metro treinta, otras eran gigantescas masas de tres metros o más. Pero pertenecían a la misma especie, Sazed lo sabía. Eran koloss. Las criaturas, similares a los hombres en lo básico, nunca dejaban de crecer. Continuaban haciéndose más grandes a medida que envejecían, creciendo hasta que su corazón ya no podía soportarlo: morían debido al exagerado crecimiento de su cuerpo.",        "—¿ Por qué?—preguntó Sazed, sorprendido—. ¿Por qué has hecho eso? El koloss herido se volvió.—Lo odiaba—dijo.—¡ Muévete!—le gritó a Sazed el koloss jefe.",        "Pero, entonces, ¿cómo había controlado a los koloss? Había algo diferente en el lord Legislador. Algo más que sus poderes. Hizo algo en el Pozo de la Ascensión, algo que cambió para siempre al mundo. Tal vez su habilidad para controlar a los koloss procedía de ahí.",        "Me ama, pero sigue siendo un hombre, pensó Vin. ¿Cuántas veces he herido su orgullo por ser una nacida de la bruma mientras que él es simplemente una persona normal? Un hombre inferior nunca se habría enamorado de mí. Pero ¿no se merece una mujer a la que piense que puede proteger? Una mujer que parezca más… ¿una mujer?",        "Miró entonces a Elend. ¡Vaya… está haciendo que Elend se sienta más confiado! Si Elend se erguía un poco más, era porque Brisa lo estaba ayudando en silencio. Aplacando la ansiedad y la preocupación. Y Brisa lo lograba mientras discutía y hacía sus habituales comentarios burlones. Vin estudió al hombre gordezuelo, ignorando su dolor de cabeza, experimentando una nueva sensación de admiración. Siempre le había intrigado un poco la situación de Brisa en la banda. Los otros hombres eran, hasta cierto punto, idealistas. Incluso Clubs, bajo su fachada refunfuñona, siempre le había parecido un hombre sólidamente bueno.",        "—La culpa no es propia de un rey—dijo Tindwyl—. Tienes que dejar de sentir lástima de ti mismo.—¡ Acabas de decirme que todo lo que sucede en el reino es culpa mía!—Lo es.—¿ Cómo puedo entonces no sentirme culpable?—Tienes que confiar en que tus acciones son las más convenientes—explicó Tindwyl—. Tienes que saber que no importa lo mal que se pongan las cosas, serían peor sin ti. Cuando sucedan desastres, acepta la responsabilidad, pero no te revuelques en el fango ni te compadezcas de ti mismo. No se te permite ese lujo. La culpa es para gente inferior. Tú simplemente tienes que hacer lo que se espera de ti.—¿ Y es…?—Hacer que todo mejore.—Magnífico—dijo Elend llanamente—. ¿Y si fracaso?—Entonces acepta la responsabilidad, y haz que todo sea mejor al segundo intento.",        "Elend asintió.—Arrogancia, Majestad—dijo Tindwyl—. Los líderes de éxito comparten una tendencia común: creen que pueden hacer mejor el trabajo que nadie. La humildad está bien cuando consideras tu responsabilidad y tu deber, pero cuando llega el momento de tomar una decisión, no debes cuestionarte a ti mismo.",        "—Entonces, ¿esto ha sido una especie de prueba? ¿Querías ver cómo reaccionaría a lo que dijeras sobre Vin?—Siempre te pondrán a prueba aquellos a quienes conozcas, Majestad. Ya podrías ir acostumbrándote.—Pero ¿por qué te preocupa mi relación con Vin?—El amor no es fácil para los reyes, Majestad—dijo Tindwyl con voz extrañamente amable—. Descubrirás que tu afecto por la muchacha puede causar muchos más problemas que ninguna de las otras cosas que hemos comentado.—¿ Y eso es un motivo para renunciar a ella?—preguntó Elend, envarado.—No. No lo creo. Elend vaciló y estudió a la recia terrisana con sus rasgos cuadrados y su postura estirada.—Eso… me resulta extraño, viniendo de ti. ¿Qué hay del deber real y las apariencias?—Debemos hacer concesiones, excepcionalmente.",        "Haré lo que pueda, tomaré las decisiones tal como crea que deben tomarse, pensó Elend. Y luego aceptaré las consecuencias.",        "¿Te ha pegado alguna vez un amo que sabe que, no importa lo fuerte que te golpee, no vas a morirte? Todo lo que tiene que hacer es conseguirte unos huesos nuevos y estarás listo para servirle otra vez al día siguiente. Somos el sirviente definitivo: puedes matarnos a golpes por la mañana y hacer que te sirvamos la cena esa misma noche. Todo el sadismo a ningún coste. Vin cerró los ojos.—Comprendo. Yo no era un kandra, pero tenía peltre. Creo que Camon sabía que podía golpearme mucho más fuerte de lo que debería haber hecho.",        "»Los seres humanos nos encuentran preocupantes. Odian que nos comamos a los suyos, aunque solo tomemos cuerpos que ya están muertos. Os inquieta que tomemos vuestra forma. No me digas que no has oído las leyendas sobre mi pueblo. Espectros de la bruma, nos llaman: criaturas que roban la forma de los hombres que se internan en las brumas. ¿Crees que un monstruo así, una leyenda para asustar a los niños, podría ser aceptado jamás en vuestra sociedad?",        "—Las buenas personas pueden ser reyes terribles—advirtió Tindwyl.—Pero las malas personas no pueden ser buenos reyes—dijo Sazed—. Es mejor empezar con una buena persona y trabajar el resto, creo.",        "—Entonces se demostrará que estoy equivocado—dijo Sazed. Se volvió para mirarla a los ojos—. Pero te pido que recuerdes que la última vez que desobedecí al Sínodo, el resultado fue el colapso del Imperio Final y la libertad de nuestro pueblo. Tindwyl hizo una mueca. No le gustaba que le recordaran ese hecho; a ninguno de los guardadores le gustaba. Sostenían que Sazed se había equivocado al desobedecer, pero no podían castigarlo por su éxito.—No te comprendo—repitió ella tranquilamente—. Deberías ser un líder de nuestro pueblo, Sazed. No nuestro mayor rebelde y disidente. Todo el mundo quiere fijarse en ti… pero no puede. ¿Debes desafiar todas las órdenes que se te dan?",        "No dormía con metales en su interior: muchos de los metales alománticos eran, hasta cierto punto, venenosos. Era inevitable que tuviera que afrontar ese peligro, pero le habían advertido que quemara las sobras de metal al final de cada día.",        "—¡ Lord Legislador!—susurró Vin, apartándose de la tienda. A través del remolino de brumas, a la luz de la tienda, vio algo en el brazo de Zane. Tenía la piel llena de marcas blancas. Cicatrices. Zane bajó inmediatamente el brazo, ocultando dentro de la manga la carne marcada.—Estuviste en los Pozos de Hathsin—dijo Vin en voz baja—. Como Kelsier. Zane apartó la mirada.—Lo siento—dijo Vin. Zane se volvió, sonriendo en la noche. Era una sonrisa firme, confiada. Avanzó un paso.—Yo te comprendo, Vin.—Le hizo una leve reverencia y se marchó de un salto, desapareciendo en las brumas. Dentro de la habitación, Straff le habló a Elend.—Vete. Márchate de aquí.",        "Envía a tus ejércitos contra mi ciudad, padre, había dicho el muchacho, y morirás. Has sentido su poder: sabes lo que puede hacer. Puedes tratar de esconderte, puedes incluso conquistar mi ciudad. Pero ella te encontrará. Y te matará. Tu única opción es esperar. Me pondré en contacto contigo cuando mis ejércitos estén preparados para atacar a Cett. Actuaremos juntos, como dije antes.",        "—No—respondió finalmente a la pregunta de Zane—. No atacaremos. No hasta que la mates.—Eso podría resultar más difícil de lo que parece, padre—dijo Zane—. Necesitaré ayuda.—¿ Qué clase de ayuda?—Un equipo de asalto. Alomantes que no puedan ser rastreados. Zane estaba hablando de un grupo concreto. La mayoría de los alomantes eran fáciles de identificar a causa de su noble linaje. Straff, sin embargo, tenía acceso a algunos recursos especiales. Había un motivo por el que tenía tantas amantes: docenas y docenas de ellas. Algunos pensaban que era debido a su carácter lujurioso. Pero eso no era todo. Más amantes significaban más hijos. Y más hijos nacidos de un linaje noble como el suyo significaban más alomantes. Solo había engendrado a un nacido de la bruma, pero había engendrado a muchos brumosos.—Así se hará—dijo Straff.—Es posible que no sobrevivan al encuentro, padre—le advirtió Zane, todavía envuelto en las brumas."    ],    "Sexta Parte: Palabras en acero": [        "La figura de bruma continuó señalando.—¿ Qué?—preguntó Elend, y su propia voz sonó fantasmal en el aire silencioso. La figura dio un paso adelante, el brazo todavía levantado. Elend echó inútilmente mano a la espada, pero no retrocedió.—¡ Dime qué deseas de mí! La criatura volvió a señalar. Elend ladeó la cabeza. Desde luego, no parecía amenazadora. De hecho, notaba una antinatural sensación de paz surgir de ella. ¿Alomancia?, pensó. ¡Está tirando de mis emociones!—¿ Elend?—la voz de Fantasma sonó entre las brumas.",        "No todos los terrisanos eran feruquimistas; de hecho, muy pocos lo eran. Los guardadores, gente como Sazed y Tindwyl, se habían visto obligados a ocultarse hacía mucho tiempo por culpa del lord Legislador. Su miedo a que las líneas feruquímicas y alománticas pudieran mezclarse, y por tanto producir potencialmente a una persona con sus mismos poderes, le había llevado a intentar destruir a todos los",        "raíces rojas. Fantasma bebió feliz. Elend, sin embargo, estaba más preocupado de lo que quería admitir. La Profundidad que regresa, fantasmas en la bruma y los inquisidores apoderándose del dominio de Terris. ¿Qué más se me habrá pasado por alto?",        "No debo pensar en ella, se dijo, cerrando los ojos. Sin embargo , era difícil no hacerlo. Todo lo que Sazed hacía, todo cuanto pensaba parecía equivocado porque ella había muerto. Las luces eran menos brillantes. Le costaba motivarse. Tenía dificultades incluso para prestar atención a los reyes, y aún más para dirigirlos.",        "Tal vez por eso Vin me puso al mando. Sabía que necesitaría algo que apartara mi mente de Tindwyl. Y, sin embargo, cada vez quería menos apartar su mente de ella. ¿Qué era más fuerte, el dolor del recuerdo o el dolor del olvido? Él era guardador, el trabajo de su vida era recordar. Olvidar, incluso en nombre de la paz personal, no era algo que le atrajera.",        "Sazed sintió un escalofrío. —Es lo que yo haría —dijo Vin—. Si supiera que el poder iba a regresar, si quisiera conservarlo. Escondería el Pozo. Dejaría que la leyenda hablara de montañas al norte . Luego, construiría mi ciudad alrededor del Pozo para poder vigilarlo. —Se volvió a mirarlo—. Está aquí. El poder espera. Sazed abrió la boca para poner reparos, pero no fue capaz de decir nada. No tenía ninguna fe. ¿Quién era él para discutir esas cosas? Mientras vacilaba, oyó voces abajo, en el exterior. ¿Voces?, pensó. ¿De noche? ¿En las brumas? Curioso, se esforzó por oír lo que decían, pero estaban demasiado lejos . Rebuscó en la bolsa que había junto a su mesa. La mayoría de sus mentes de metal estaban vacías: solo llevaba las mentecobres con sus depósitos de antiguo conocimiento. Dentro del saco, encontró una bolsita. Contenía los diez anillos que había preparado para el asedio, pero no había llegado a usar. La abrió, sacó uno y se guardó la bolsa en el cinturón. Con ese anillo, una mentelatón , podía decantar audición. Las palabras de abajo le llegaron con claridad. —¡ El rey! ¡El rey ha regresado! Vin saltó por la ventana.",        "Se detuvieron. Vin estaba plantada en la calle, ante ellos. Silenciosa , oscura. En medio de las brumas, casi parecía el espíritu que Elend había visto antes. —¿ Vin? —Elend —dijo ella, corriendo a sus brazos, y el aire de misterio desapareció. Temblaba cuando se abrazó a él—. Lo siento. Creo que he hecho algo mal. —¿ Sí? ¿Qué? —Te he convertido en emperador. Elend sonrió. —Me he dado cuenta, y acepto. —¿ Después de todo lo que hiciste para asegurarte de que el pueblo tuviera una oportunidad?",        "El Pozo ha estado aquí todo el tiempo, pensó Vin, divertida. Podía sentir los pulsos vibrando por todo el edificio. ¿Por qué no lo había notado antes? Los pulsos eran demasiado débiles, comprendió. El Pozo no estaba en pleno apogeo todavía. Ahora ya lo está.",        "El espíritu volvió a señalar. Si el espíritu arrancó esa frase, tal vez estaba intentando decirme algo. Pero… Vin no tomaría el poder para sí . No destruiría, como hizo el lord Legislador, ¿verdad? ¿Y si no tenía más remedio? Fuera, alguien gritó. El alarido fue de puro terror y no tardó en repetirse. Una espantosa cacofonía en la noche oscura. No había tiempo para pensar. Sazed tomó la vela, derramando cera sobre la mesa con las prisas, y salió de la habitación.",        "Había una silueta en la puerta, con la cabeza gacha. La luz de la vela de Sazed se reflejó en las paredes de mármol pulido, en los murales repujados de plata y en los clavos de los ojos del hombre. —¿ Marsh? —preguntó Sazed, alarmado—. ¿Dónde has estado? —¿ Qué haces, Sazed? —susurró Marsh. —Voy a ver a Vin —dijo él, confundido—. Ha encontrado el Pozo, Marsh. Tenemos que impedirle que haga nada hasta que estemos seguros de las consecuencias. Marsh permaneció en silencio un instante. —No tendrías que haber venido, terrisano —dijo por fin, con la cabeza todavía gacha. —¿ Marsh? ¿Qué está pasando? Sazed dio un paso al frente, impaciente. —Ojalá lo supiera. Ojalá… ojalá comprendiera. —¿ Comprender qué? —preguntó Sazed, y su voz resonó en la sala abovedada. Marsh guardó silencio. Por fin alzó la cabeza y enfocó sus clavos ciegos en Sazed. —Ojalá comprendiera por qué tengo que matarte —dijo, y alzó una mano. Un empujón alomántico chocó con los brazaletes de metal de Sazed, lanzándolo hacia atrás y estampándolo contra la dura pared de piedra. —Lo siento —susurró Marsh.",        "El pensamiento sacudió su mente moribunda. La bolsa que te ha lanzado Marsh. No era de monedas. Eran anillos, Sazed. Ocho anillos. Cogiste dos… visión y audición. Dejaste los otros donde estaban. En la bolsa, guardada dentro de tu cinturón. Sazed se desplomó, sintiendo la muerte cernirse sobre él como una sombra fría. Y, sin embargo, el pensamiento tenía visos de verdad. Diez anillos clavados en su carne. Tocándolo. Peso. Velocidad. Visión. Audición. Tacto. Olor. Fuerza. Rapidez mental. Capacidad de mantenerse en vela. Y salud.",        "Esto era la Profundidad. Brumas que mataban. Brumas que estaban cubriendo lentamente toda la Tierra. Las muertes eran esporádicas; Vin vio caer a muchos, pero vio a otros enfermar simplemente, y a otros que caminaban entre las brumas como si nada. Empeorará, dijo la Voz suavemente. Matará y destruirá. Y, si intentas detenerlo, destruirás el mundo, como hizo Rashek antes que tú. —Elend…—susurró ella. Se volvió hacia él, que continuaba sangrando en el suelo. En ese momento, recordó algo. Algo que había dicho Sazed. Debes amarlo lo suficiente para confiar en sus deseos, le había dicho. No será amor a menos que aprendas a respetar…no lo que tú consideras mejor, sino lo que él quiera. Vio llorar a Elend. La vio mirarla, y supo lo que quería. Quería que su pueblo viviera. Quería que el mundo conociera la paz y que los skaa fueran libres. Quería que la Profundidad fuera derrotada. La seguridad de su pueblo significaba para él más que su propia vida. Mucho más. Sabrás qué hacer, le había dicho él hacía un momento. Confío en ti…Vin cerró los ojos y las lágrimas le resbalaron por las mejillas. Por lo visto, los dioses podían llorar. —Te quiero —susurró. Dejó que el poder la abandonara. Tuvo la capacidad de convertirse en una deidad en sus manos, pero lo dejó ir hacia el vacío que esperaba. Renunció a Elend. Porque sabía que eso era lo que él quería. La caverna inmediatamente empezó a temblar. Vin gritó cuando el ardiente poder fue arrancado de su interior, absorbido ansiosamente por el vacío. Gritó, perdiendo su brillo, y cayó al estanque, ahora vacío, chocando con la cabeza contra las rocas. La caverna continuó temblando, polvo y lascas caían del techo. Y, entonces, en un momento de cegadora claridad, Vin oyó una frase resonar claramente en su cabeza. ¡Soy LIBRE!"    ],    "Tercera Parte: Rey": [        "Se acabó lo de marcharnos, pensó Vin. Sin embargo, no pudo dejar de sonreír. Parte de lo que amaba de Elend era su sinceridad. Su sencillo amor por el pueblo de Luthadel, su determinación por hacer lo que fuera bueno para ellos era lo que lo diferenciaba de Kelsier. Incluso en el martirio, Kelsier mostró una pizca de arrogancia. Se aseguró de ser recordado como pocos hombres que hubieran vivido jamás. Pero Elend… para él, gobernar el Dominio Central no era cuestión de fama ni de gloria. Por primera vez, completa y sinceramente, Vin decidió algo: Elend era mucho mejor rey de lo que habría sido Kelsier nunca.",        "—Lo dices solo porque normalmente apareces tú al final. Brisa puso los ojos en blanco.—Me parece que estas reuniones serían más productivas si alguien se olvidara de invitar a esos dos—murmuró OreSeur en voz baja, obviamente contando con que el estaño permitiera a Vin escucharlo. Ella sonrió.—No son tan malos—susurró. OreSeur alzó una ceja.—Vale—dijo Vin—. Nos distraen un poco.—Siempre podría comerme a uno si lo deseas—dijo OreSeur—. Eso podría acelerar las cosas. Vin vaciló. OreSeur, sin embargo, tenía una extraña sonrisa en los labios.—Humor kandra, ama. Mis disculpas. Podemos ser un poquito torvos. Vin sonrió.—Probablemente no sabrían muy bien de todas formas. Ham es demasiado delgado y no quieras saber las cosas que Brisa se pasa el tiempo comiendo…—No estoy tan seguro—dijo OreSeur—. Después de todo, «Ham» tiene nombre de jamón. Y en cuanto al otro…—Señaló la copa de vino que Brisa tenía en la mano—. Parece muy aficionado a marinarse por su cuenta.",        "—¿ Y qué podría decirles?—preguntó Vin, divertida—. «Por favor, no tiréis esta carne rancia, a mi perro le gusta comérsela».—¿ Por qué no? Cuando imito a un humano casi nunca consigo comer bien, pero los perros comen carne añeja a veces, ¿no?—Sinceramente, no lo sé.—La carne añeja es deliciosa.—Querrás decir podrida.—Añeja—insistió OreSeur, mientras ella lo tomaba en brazos para llevarlo abajo. La cima de la fortaleza Hasting tenía sus buenos treinta metros de altura, demasiada para que OreSeur pudiera saltar, y el único camino para bajar era a través de la fortaleza abandonada. Era mejor llevarlo en brazos.—La carne añeja es como el vino añejo o el queso añejo—continuó OreSeur—. Sabe mejor cuando tiene unas cuantas semanas. Supongo que es uno de los efectos secundarios de ser pariente de los carroñeros, pensó Vin.",        "Pero lo hago ahora. Que se sepa que yo, Kwaan, forjamundos de Terris, soy un fraude. Sazed cerró los ojos. Forjamundos. El título le resultaba conocido: la orden de los guardadores se había fundado sobre los recuerdos y esperanzas de las leyendas de Terris. Los forjamundos habían sido maestros, feruquimistas que recorrían las tierras transmitiendo conocimientos. Habían sido una de las principales inspiraciones para la orden secreta de los guardadores. Y ahora tenía un documento redactado por la propia mano de un forjamundos. Tindwyl va a enfadarse mucho conmigo, pensó Sazed, abriendo los ojos. Ya había leído todo el calco, pero necesitaría estudiarlo durante algún tiempo. Memorizarlo. Cotejarlo con otros documentos. Ese fragmento de escritura (tal vez unas veinte páginas en total) podría fácilmente tenerlo entretenido durante meses, incluso años.",        "No estoy seguro de cuánto sabes de mi historia, pero llevaba trabajando contra el lord Legislador unos diez años antes de que Kelsier me reclutara. Los otros guardadores pensaron que ponía en peligro mis mentecobres, y a la orden misma. Creían que los guardadores debían permanecer al margen, esperando el día en que el lord Legislador cayera, pero sin buscar que eso sucediera.—Me parece un poco cobarde.—Ah, pero era una política muy prudente. Verás, lady Vin, si me hubieran capturado, hay muchas cosas que podría haber revelado. Los nombres de otros guardadores, la localización de nuestros escondites, los medios por los que conseguimos ocultarnos en la cultura de Terris. Mis hermanos trabajaron durante muchas décadas para que el lord Legislador creyera que la feruquimia había sido exterminada por completo. Exponiéndome podría haberlo estropeado todo.—Eso habría sido malo si hubiéramos fracasado—dijo Vin—. No lo hicimos.—Podríamos haberlo hecho.—Pero no lo hicimos. Sazed hizo una pausa, luego sonrió. A veces, en un mundo de debates, preguntas y dudas propias, la sencilla tosquedad de Vin resultaba refrescante.",        "—¿ Una vida dura?—preguntó Vin, guardándose las notas en el bolsillo.—Sí, lady Vin. Verás, Tindwyl se ha pasado casi toda la vida siendo una madre de Terris. Vin vaciló con la mano en el bolsillo, sorprendida.—¿ Quieres decir… que era una reproductora? Sazed asintió. El programa reproductor del lord Legislador incluía a unos cuantos individuos seleccionados utilizados para dar a luz niños… con el objetivo de erradicar la feruquimia de la población.—Tindwyl tuvo, según los últimos cómputos, más de veinte hijos—dijo Sazed—. Cada uno de un padre diferente. Tuvo el primero con catorce años, y se pasó toda la vida siendo poseída repetidamente por hombres desconocidos hasta que se quedaba embarazada. Y, a causa de las drogas de fertilidad que los maestros criadores le obligaban a tomar, a menudo paría gemelos",        "—El rey necesita este eslabón con el Superviviente. Elend tiene muy poca autoridad en la que apoyarse, y Kelsier es ahora mismo el hombre más amado y celebrado de todo el Dominio Central. Al dar a entender que el gobierno fue fundado por el Superviviente, el rey consigue que la gente se lo piense dos veces antes de entrometerse.",        "—No—contestó Elend—. El rey no tiene que pertenecer a la Asamblea: yo acepté el puesto después. El principal deber del rey es crear la ley, y luego hacerla cumplir. La Asamblea es solo un consejo asesor con cierto poder compensatorio. El rey puede ser cualquiera… Lo cierto es que esperaba que el título fuera hereditario. No esperaba… que ciertos artículos fueran invocados tan rápidamente.—Ah, sí—dijo Philen—. Bien, pues. Creo que el título deber ser para alguien que tenga práctica con él. Alguien que se haya mostrado hábil en el liderazgo. ¡Por tanto, propongo a lord Ashweather Cett para ser nuestro rey! ¿Qué?, pensó Vin, incrédula, mientras Philen se volvía y señalaba al público. Un hombre allí sentado se despojó de su capa de skaa y reveló un traje y un rostro barbudo.—Oh, cielos…—dijo Brisa.—¿ Es él de verdad?—preguntó Vin mientras un murmullo recorría la sala. Brisa asintió.—Oh, es él. Lord Cett en persona.—Calló y la miró—. Creo que tenemos problemas.",        "Elend, sin perder la calma.—No, Venture—replicó Cett—. Solo estoy siendo sincero… algo que los nobles del centro parecéis evitar a toda costa. Una amenaza es solo una promesa a la inversa. ¿Qué le has dicho a esta gente? ¿Que tu amante le puso un cuchillo a Straff en la garganta? Bueno, ¿no estabas dando a entender que, si no eras elegido, retirarías a tu nacida de la bruma y dejarías que destruyeran la ciudad?",        "—Usted, señor, es un tirano—dijo Penrod llanamente.—¿ Y? Soy un tirano con cuarenta mil soldados: el doble de los que tenéis protegiendo estas murallas.—¿ Y qué nos impide tomarte como rehén?—preguntó uno de los otros nobles—. Parece que te has entregado. Cett soltó una carcajada.—Si no regreso a mi campamento esta noche, mi ejército tiene orden de atacar y arrasar la ciudad de inmediato. ¡No importa a qué precio! Probablemente será aniquilado luego por el de Venture… ¡Pero a esas alturas a mí no me importará ya, ni a vosotros! Todos estaremos muertos. La sala quedó en silencio.",        "—¿ Y no crees que un perro con buen aliento llamaría la atención?—Solo si besas a alguien en un futuro cercano—dijo Vin, devolviendo los papeles a la mesa. OreSeur se rio en voz baja, a su estilo canino, y continuó contemplando la ciudad.",        "—De todas formas, ama, preferiría que no mencionaras esto a tus amigos guardadores. Probablemente empezarían a hacer preguntas incómodas.—Son así—asintió Vin—. ¿Acerca de qué tiene profecías tu pueblo, por cierto?—No creo que quieras saberlo, ama. Vin sonrió.—Hablan de derrocarnos, ¿verdad? OreSeur se sentó y ella casi pudo sentir que su rostro perruno se ruborizaba.—Mi pueblo lleva mucho tiempo con el Contrato, ama. Sé que te resulta difícil comprender por qué vivimos con esta carga, pero nos parece necesaria. Sin embargo, soñamos con un día en que no lo sea.—¿ Cuando todos los humanos estén sometidos a vosotros? OreSeur desvió la mirada.—Cuando estén todos muertos, en realidad.—Caramba.",        "—Kelsier cambió al final—dijo Vin en voz baja—. Tú mismo lo has dicho, Dox. ¿Sabías que le salvó la vida a Elend? Dockson se volvió, el ceño fruncido.—¿ Cuándo?—El último día. Durante la lucha con el inquisidor. Kell protegió a Elend, que vino a buscarme.—Debió de pensar que era uno de los prisioneros. Vin negó con la cabeza.—Sabía quién era Elend, y sabía que yo lo amaba. Al final, Kelsier estuvo dispuesto a admitir que merece la pena proteger a un buen hombre, no importa quiénes hayan sido sus padres.—Me resulta difícil de aceptar, Vin.—¿ Por qué? Dockson la miró a los ojos.—Porque si admito que Elend no tiene ninguna culpa por lo que su gente le hizo a la mía, entonces debo admitir que soy un",        "Este hombre no es ningún impostor.—Encuentro poca dicha en este gobierno, Vin—dijo Dockson en voz baja—, porque sé lo que hicimos para crearlo. La cuestión es que volvería a hacerlo. Me digo que es porque creo en la libertad de los skaa. Sin embargo, todavía me paso las noches en vela, satisfecho por lo que les hicimos a nuestros antiguos gobernantes. Su sociedad socavada, su dios muerto. Ahora lo saben. Vin asintió. Dockson bajó la cabeza, como avergonzado, una emoción que ella rara vez le había visto expresar. No parecía haber nada más que decir. Dockson permaneció sentado en silencio mientras ella se marchaba, con la pluma y el libro olvidados sobre la mesa.",        "—Primero, te haré asesinar—dijo Cett—. No puedo permitir que los antiguos reyes estén dando la lata.—¿ Y si me retiro? Si me abstengo de votar.—Retírate, vota por mí y luego sal de la ciudad, y te permitiré vivir.—¿ Y la Asamblea?—preguntó Elend.—Será disuelta. Es un incordio. En el momento en que das poder a una comisión, acabas en un lío.—La Asamblea da poder al pueblo—dijo Elend—. Eso es lo que debería proporcionar un gobierno. Sorprendentemente, Cett no se rio del comentario. En cambio, se inclinó de nuevo hacia delante, apoyando un brazo sobre la mesa y descartando un muslito de pollo a medio comer.—Esa es la cuestión, muchacho. Dejar que el pueblo se gobierne a sí mismo está bien cuando todo es felicidad y brillantez; pero ¿qué haces cuando tienes dos ejércitos a las puertas? ¿Qué haces cuando hay una banda de koloss enloquecidos destruyendo aldeas en tu frontera? No vivimos tiempos en que puedas tener una Asamblea que te deponga.—Cett sacudió la cabeza—. El precio es demasiado alto. Cuando no puedes tener a la vez libertad y seguridad, muchacho, ¿qué eliges?",        "—A mi pueblo seguiría viniéndole bien esa comida—dijo Elend.—Y la tendrá… siempre y cuando yo sea rey.—Está pasando hambre ahora.—Y su sufrimiento será tu carga—dijo Cett, con expresión dura—. Veo que ya me has juzgado, Elend Venture. Me consideras un buen hombre. Te equivocas. La sinceridad no me hace menos tirano. Maté a millares para asegurar mi gobierno. Impuse cargas a los skaa que harían que incluso la mano del lord Legislador pareciera amable. Me aseguré de permanecer en el poder. Haré lo mismo aquí.",        "La mayoría de la gente, ni siquiera los nobles, no comprendía lo que era aplacar las emociones. Lo consideraban una especie de control mental, e incluso aquellos que sabían más suponían que era algo terrible e invasivo. Brisa nunca lo había visto así. Aplacar no era un acto invasivo. De serlo, entonces la interacción corriente con otra persona lo era también. Cuando se aplacaba bien, no se violaba más la intimidad de una persona de lo que lo hacía una mujer que llevara una túnica escotada o alguien que hablara en tono imperativo. Las tres cosas producían reacciones corrientes, comprensibles y (lo más importante) naturales en la gente. Como Sazed, por ejemplo. ¿Era «invadirlo» hacer que se sintiera menos fatigado para que pudiera aplicar mejor sus cuidados? ¿Estaba mal aplacar su dolor, solo un poquito, para que pudiera enfrentarse mejor al sufrimiento? Tindwyl era un ejemplo aún mejor. Tal vez algunos llamaran a Brisa entrometido por aplacar su sentido de la responsabilidad, y su decepción, cuando veía a Sazed. Pero Brisa no había creado las emociones que la decepción había estado cubriendo. Emociones como la curiosidad. El respeto. El amor. No,",        "Extraña pareja, esa, pensó Brisa para sí, aplacando absorto a uno de los skaa para relajarlo mientras intentaba dormir. El resto de la banda está convencido de que esos dos son enemigos. Pero el odio rara vez crea tanta amargura y frustración. No, esas dos emociones surgen de problemas completamente distintos. Pero ¿no se supone que Sazed es eunuco? Me pregunto cómo ha pasado esto…",        "eso nunca te veíamos con mujeres. Brisa asintió.—No puedo evitarlo. Siempre toco las emociones de los que me rodean. Y así, cuando una mujer me ama… Le gustaba pensar que no las invadía. Sin embargo, ¿cómo podía confiar en alguien que dijera que lo amaba? ¿Era a él o a su alomancia a lo que respondían? Clubs llenó su copa.—Eres mucho más tonto de lo que pareces. Brisa sonrió.",        "—Por el Superviviente—dijo—. Maldito sea por conocernos mejor de lo que nos conocemos a nosotros mismos. Brisa alzó su copa.—Maldito sea—accedió.",        "—No creo que esto vaya a destruirnos, Sazed. Has hecho un gran descubrimiento, eso lo admito. Los escritos de Kwaan nos dicen mucho. De hecho, si la Profundidad era la bruma, entonces nuestra comprensión de la Ascensión del lord Legislador ha aumentado enormemente.—¿ Y si las brumas se están haciendo más fuertes?—preguntó Sazed—. ¿Y si, al matar al lord Legislador, destruimos también la fuerza que las mantenía encadenadas?—No tenemos ninguna prueba de que las brumas aparezcan de día—dijo Tindwyl—. Y de la posibilidad de que estén matando gente solo tenemos tus escasamente sólidas teorías. Sazed apartó la mirada. Sobre la mesa, sus dedos habían emborronado las apresuradas notas de Tindwyl.—Es cierto—dijo. La mujer suspiró.—¿ Por qué nunca te defiendes, Sazed?—¿ Qué defensa tengo?—Tienes que tener alguna.",        "—Dame una excusa, Sazed—susurró.—Me… gustaría mucho que te quedaras—dijo Sazed, una mano en las de ella, la otra sobre la mesa, los dedos temblando levemente. Tindwyl alzó una ceja.—Quédate—dijo Sazed—. Por favor. Tindwyl sonrió.—Muy bien… me has convencido. Volvamos entonces a nuestros estudios.",        "—Lo es, Ham. Pero es una arrogancia comprensible. No creo que un hombre pueda gobernar sin ella. De hecho, creo que es lo que me ha faltado durante casi todo mi reinado. Arrogancia.—Confianza en uno mismo.—Un modo más bonito de expresar lo mismo—dijo Elend—. Puedo hacerlo mejor para este pueblo que ningún otro. Solo tengo que encontrar un modo de demostrarlo.—Lo harás.—Eres un optimista, Ham.—Y tú también. Elend sonrió.—Cierto. Pero este oficio me está cambiando.",        "—Es una nacida de la bruma, El. ¿Qué esperabas? Un simple violento puede acabar fácilmente con diez hombres… con docenas, si tiene un lanzamonedas que lo apoye. Un nacido de la bruma… Bueno, ellos son como un ejército de una sola persona. Elend asintió.—Lo sé, Ham. Sé que mató al lord Legislador. Incluso me contó cómo se enfrentó a varios inquisidores de acero. Pero… nunca había visto… Volvió a cerrar los ojos. La imagen de Vin acercándose a él, al final, con su hermoso vestido blanco lleno de sangre y vísceras del hombre al que acababa de matar de un cabezazo… Lo ha hecho para protegerme, pensó. Pero no por eso es menos preocupante. Tal vez incluso lo sea más.",        "—Sí—dijo en voz baja—. La ley te permite cambiar tu voto, lord Habren. Puedes hacerlo solo una vez, y debes hacerlo antes de que se dé a conocer oficialmente el ganador. Todos los demás tienen el mismo derecho.—Entonces voto por lord Penrod—dijo Habren.—Y yo también—dijo lord Hue, el otro que había votado por Cett. Elend cerró los ojos.—¿ Algún cambio más?—preguntó lord Penrod. Nadie habló.—Entonces—dijo Penrod—, son diecisiete votos a mi favor y siete votos por lord Venture. Cierro oficialmente la votación y humildemente acepto vuestro nombramiento como rey. Serviré lo mejor que pueda en el ejercicio de esta función."    ]}